{"url": "https://www.bbc.com/russian/topics/0f469e6a-d4a6-46f2-b727-2bd039cb6b53", "creationDate": "2019-09-23", "articles": [{"title": "\nВся правда о яйцах: неужели это идеальная еда?\n"}, {"title": "\nЧто значит свободно владеть иностранным языком?\n"}, {"title": "\nПочему женщинам намного тяжелее рожать, чем их далеким предкам?\n"}, {"title": "\nПочему дети бывают жестокими и безжалостными\n"}, {"title": "\nКепка от облысения, как унюхать рак легких, озоновый слой и лунный корабль НАСА\n"}, {"title": "\nФранцузские и российские ученые спорят из-за самой старой женщины\n"}, {"title": "\nНайден способ сделать интровертов счастливее: нужно притвориться экстравертом\n"}, {"title": "\nВоенные США подтвердили подлинность видео с НЛО\n"}, {"title": "\nКитаец заплатил $35 тысяч за клонирование умершего кота\n"}, {"title": "\nВ какое время суток лучше не лечиться. И не заболевать\n"}, {"title": "\nПочему инопланетяне не выходят на контакт и как чай замедляет старость. Новости науки\n"}, {"title": "\nДайджест: обыски в штабах Навального и лауреаты Шнобелевской премии\n"}, {"title": "\nШнобелевская премия-2019: грязные деньги, намагниченные тараканы и температурная асимметрия мошонки\n"}, {"title": "\nО Шнобелевской премии - серьезно, или Как важно быть смешным\n"}, {"title": "\nНа потенциально обитаемой планете впервые обнаружена вода\n"}, {"title": "\nУченые: дневной сон дважды в неделю снижает риск инфаркта и инсульта в два раза\n"}, {"title": "\nРоссия - в тройке лидеров по числу самоубийств\n"}, {"title": "\nВся правда о ленивцах: почему им никогда не хочется побегать\n"}, {"title": "\nКонан Дойл и потустороннее: чем объяснить странные взгляды знаменитого писателя\n"}, {"title": "\nГазировка действительно вредна, как человек изменил мозг собак и кариесу конец\n"}, {"title": "\"Я осуждаю все, что против Бога и церкви\". Монах, бросивший вызов Гарегину II"}, {"title": "Главный политический скандал в США последних дней. При чем тут Украина?"}, {"title": "На Netflix вышел детектив, где ничего не происходит. Но критики в восторге"}, {"title": "В грузовом вагоне через Сахару: грязно, опасно и захватывающе"}, {"title": "\"Идеология осажденной крепости\": что стало с протестами в Венесуэле?"}, {"title": "Матери на пределе. Документальный фильм Би-би-си"}]}