{"url": "https://www.bbc.com/russian/topics/0f469e6a-d4a6-46f2-b727-2bd039cb6b53", "creationDate": "2019-10-08", "articles": [{"title": "\nНобелевская премия по физике за 2019 год присуждена за революционные открытия в астрономии\n"}, {"title": "\nРоссия согласилась бороться с глобальным потеплением, хоть Путин в него не верит. Что ее заставило?\n"}, {"title": "\nПерекрыть раку кислород. Объясняем суть Нобелевской премии по медицине в 100 и 500 словах\n"}, {"title": "\nНобелевская премия по медицине вручена за открытие, помогающее в борьбе с раком\n"}, {"title": "\nПочему после разрыва полезно побыстрее начать новые отношения\n"}, {"title": "\nЭнцелад, Европа, Ганимед... Какую жизнь мы найдем в океанах других миров?\n"}, {"title": "\nВредна ли соя женщинам? И какое отношение она имеет к раку простаты?\n"}, {"title": "\nНаучный дайджест: кто за нами следит с астероидов и куда бежать в случае глобальной катастрофы\n"}, {"title": "\nЭкзоскелет, читающий мысли, помог паралитику вновь начать двигаться\n"}, {"title": "\nКак парализованный мужчина управляет экзоскелетом силой мысли\n"}, {"title": "\nУченые: эпидемия Черной смерти пришла в Европу из-под Казани\n"}, {"title": "\nДайджест: протесты на Украине, ГМО-дети и новые пуски ракет в КНДР\n"}, {"title": "\nРоссийский биолог хочет создать генетически модифицированных детей. Что ему мешает и при чем здесь Владимир Путин?\n"}, {"title": "\nГрета Тунберг выступает против авиаперелетов. Они настолько вредны?\n"}, {"title": "\nСидеть ли в холодном офисе в пальто? Или потом на улице мы замерзнем еще сильнее?\n"}, {"title": "\nЧай из пакетика как пластиковый бульон, трехполые черви и вакцина от герпеса. Новости науки\n"}, {"title": "\nАстрономы открыли планету-гиганта, которая \"не должна существовать\"\n"}, {"title": "\nГрета Тунберг обвинила ООН в пустословии. Чем ответил климатический саммит?\n"}, {"title": "\nЧем нам грозит глобальное потепление: в 100 и 500 словах\n"}, {"title": "\nВся правда о яйцах: неужели это идеальная еда?\n"}]}